/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "2.2.6";
CFBundleGetInfoString = "Copyright Â© 1996-2017 the VideoLAN team";
NSHumanReadableCopyright = "Copyright (c) 1996-2017 VLC authors and VideoLAN";
